tap "homebrew/bundle"
tap "homebrew/core"

brew "awscli"
brew "bats"
brew "coreutils"
brew "diff-so-fancy"
brew "dockutil"
brew "hub"
brew "gnu-sed"
brew "grep"
brew "httpie"
brew "jq"
brew "peco"
brew "psgrep"
brew "python"
brew "ripgrep"
brew "shellcheck"
brew "stow"
brew "tmux"
brew "tree"
